
/* Class = "NSWindow"; title = "Downloads"; ObjectID = "5"; */
"5.title" = "Downloads";

/* Class = "NSButton"; ibShadowedToolTip = "Remove all finished downloads"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "Remove all finished downloads";

/* Class = "NSButtonCell"; title = "Clear Downloads"; ObjectID = "145"; */
"145.title" = "Clear Downloads";
